Repository: wturrell/list-sub-pages
Catalog: languages/subpage-*.po
Languages: de_de

source: Title
de_de: Titel

source: Options for Displaying the Subpages
de_de: Optionen für die Anzeige der Unterseiten

source: Sorting Order
de_de: Sortierreihenfolge

source: Ascending
de_de: Aufsteigend

source: Descending
de_de: Absteigend

source: Options for Displaying the Parent Pages when their is no subpages to be displayed
de_de: Optionen für die Anzeige der Seiten, wenn ihre Eltern ist keine Unterseiten angezeigt werden

source: Sorting Criteria
de_de: Sortierkriterium

source: Page ID
de_de: Seite ID

source: Page Title
de_de: page Titel

source: Menu Order
de_de: Menü Auftrag

source: Date Created
de_de: Erstellungsdatum

source: Date Modified
de_de: Änderungsdatum

source: Page Author
de_de: Seite Autor

source: Post Slug
de_de: Sende Slug

source: Exclude Pages
de_de: Ausschließen Seiten

source: Depth Level
de_de: Tiefe Niveau

source: 1st Level Depth
de_de: 1st Level Tiefe

source: 2nd Level Depth
de_de: 2nd Level Tiefe

source: 3rd Level Depth
de_de: 3rd Level Tiefe

source: 4th Level Depth
de_de: 4. Ebene Tiefe

source: Unlimited Depth
de_de: Unbegrenzte Tiefe

source: Sorting Order For Parent Pages
de_de: Sortierung für Eltern Seiten

source: My Sub Page Plugin Options
de_de: Meine Seite Sub Plugin Optionen

source: Sub Page Display Options
de_de: Sub Seite Anzeige-Eigenschaften

source: Select the subpage dislaying options if subpage exists for that particular parent page.
de_de: Wählen Sie die Optionen, wenn dislaying Unterseite Unterseite besteht für die jeweilige übergeordnete Seite.

source: Sort Order
de_de: Sortierung

source: Parent Pages Display Options
de_de: Übergeordnete Seiten Anzeigeoptionen

source: Select the options to add effect in the parent pages display when subpages are not available to display.
de_de: Wählen Sie die Optionen, um Wirkung in den übergeordneten Seiten hinzufügen angezeigt wird, wenn Unterseiten nicht verfügbar sind, angezeigt werden.

source: Sorting Criteria:
de_de: Sortierung erfolgt nach:

source: Parent Sort Order
de_de: Eltern Sortierung

source: Dynamic Shortcode
de_de: Dynamische Shortcode

source: Please Copy This Shortcode and paste where you want to display subpages or parent pages.
de_de: Bitte kopieren Sie diese Kurzwahl und fügen Sie, wo Sie auf Unterseiten oder übergeordneten Seiten anzeigen möchten.

source: Dynamic Shortcode:
de_de: Dynamische Shortcode:

source: Save Changes
de_de: Änderungen speichern

source: Displays the list of subpages for that particular parent page else will display the list of parent pages.
de_de: Zeigt die Liste der Unterseiten für die jeweilige übergeordnete Seite sonst wird die Liste der übergeordneten Seiten.

source: Sub Page Plugin Options
de_de: Sub Seite Plugin Optionen
